[
    {"Clave":"Entrada","Español":"Entrada","Inglés":"Entrance","Francés":"Entrée"},
    {"Clave":"EscaleraCaldas","Español":"Escalera Caldas","Inglés":"Caldas Stairs","Francés":"Escaliers Caldas"},
    {"Clave":"BañosClaustroColonial","Español":"Baños Claustro Colonial","Inglés":"Colonial Cloister Bathrooms","Francés":"Salles de bain du Cloître Colonial"},
    {"Clave":"EntradaTeatrino","Español":"Entrada Teatrino","Inglés":"Teatrino Entrance","Francés":"Entrée du Teatrino"},
    {"Clave":"Síndico","Español":"Síndico","Inglés":"Syndic","Francés":"Syndic"},
    {"Clave":"AulaMutis","Español":"Aula Mutis","Inglés":"Aula Mutis Auditorium","Francés":"Auditorium Aula Mutis"},
    {"Clave":"LaBordadita","Español":"La Bordadita","Inglés":"La Bordadita","Francés":"La Bordadita"},
    {"Clave":"PlazaCuenteros","Español":"Plaza Cuenteros","Inglés":"Cuenteros Plaza","Francés":"Place des Conteurs"},
    {"Clave":"EscalerasCASUR","Español":"Escaleras CASUR","Inglés":"CASUR Stairs","Francés":"Escaliers CASUR"},
    {"Clave":"Comedor","Español":"Comedor","Inglés":"Dining Hall","Francés":"Salle à manger"},
    {"Clave":"EntradaT","Español":"Entrada","Inglés":"Entrance","Francés":"Entrée"},
    {"Clave":"EscaleraCaldasT","Español":"Escalera Caldas","Inglés":"Caldas Stairs","Francés":"Escaliers Caldas"},
    {"Clave":"BañosClaustroColonialT","Español":"Baños Claustro Colonial","Inglés":"Colonial Cloister Bathrooms","Francés":"Salles de bain du Cloître Colonial"},
    {"Clave":"EntradaTeatrinoT","Español":"Entrada Teatrino","Inglés":"Teatrino Entrance","Francés":"Entrée du Teatrino"},
    {"Clave":"SíndicoT","Español":"Síndico","Inglés":"Syndic","Francés":"Syndic"},
    {"Clave":"AulaMutisT","Español":"Aula Mutis","Inglés":"Aula Mutis Auditorium","Francés":"Auditorium Aula Mutis"},
    {"Clave":"LaBordaditaT","Español":"La Bordadita","Inglés":"La Bordadita","Francés":"La Bordadita"},
    {"Clave":"PlazaCuenterosT","Español":"Plaza Cuenteros","Inglés":"Cuenteros Plaza","Francés":"Place des Conteurs"},
    {"Clave":"EscalerasCASURT","Español":"Escaleras CASUR","Inglés":"CASUR Stairs","Francés":"Escaliers CASUR"},
    {"Clave":"ComedorT","Español":"Comedor","Inglés":"Dining Hall","Francés":"Salle à manger"},
    {"Clave":"desc_Entrada","Español":"Ubicada en el edifico que dio origen a la Universidad, el Claustro Colonial. Este monumento nacional construido en 1653 contrasta la arquitectura neogranadina con la innovación.","Inglés":"Located in the building that gave rise to the University, the Colonial Cloister. This national monument built in 1653 contrasts Neogranadian architecture with innovation.","Francés":"Située dans le bâtiment qui a donné naissance à l'Université, le Cloître Colonial. Ce monument national construit en 1653 contraste l'architecture néogranadine avec l'innovation."},
    {"Clave":"desc_EscaleraCaldas","Español":"Adornada con pinturas de la época, las escaleras de Caldas reflejan el legado histórico de un edificio que hace parte de la historia del país.","Inglés":"Adorned with paintings from the era, the Caldas stairs reflect the historical legacy of a building that is part of the country's history.","Francés":"Ornée de peintures de l'époque, les escaliers de Caldas reflètent l'héritage historique d'un bâtiment qui fait partie de l'histoire du pays."},
    {"Clave":"desc_BañosClaustroColonial","Español":"Siendo unos de los primeros baños para todas las personas en las universidades del país, muestra cómo mezclar arquitectura colonial y contemporánea.","Inglés":"Being one of the first non-binary bathrooms in the country's universities, it shows how to mix colonial and contemporary architecture.","Francés":"Étant l'un des premiers bains pour toutes les personnes dans les universités du pays, il montre comment mélanger l'architecture coloniale et contemporaine."},
    {"Clave":"desc_EntradaTeatrino","Español":"Parte de la expansión republicana de la Universidad (1898) como comedor y remodelado en 2021, conecta el Claustro Colonial con el Claustro Republicano. ","Inglés":"Part of the university's republican expansion (1898) as a dining hall and renovated in 2021, it connects the Colonial Cloister with the Republican Cloister.","Francés":"Faisant partie de l'expansion républicaine de l'université (1898) en tant que salle à manger et rénové en 2021, il relie le Cloître Colonial au Cloître Républicain."},
    {"Clave":"desc_Síndico","Español":"En esta esquina están las oficinas de la Sindicatura y Secretaría de la Universidad, junto con el Foyer del Aula Mutis, auditorio insignia.","Inglés":"In this corner are the offices of the University's Sindicatura and Secretariat, along with the Foyer of the Aula Mutis, a flagship auditorium.","Francés":"Dans ce coin se trouvent les bureaux de la Sindicatura et du Secrétariat de l'Université, ainsi que le Foyer de la Aula Mutis, un auditorium phare."},
    {"Clave":"desc_AulaMutis","Español":"Este auditorio recientemente remodelado es, junto con el Aula Máxima, el auditorio insignia de la Universidad. Es sede de los principales eventos institucionales.","Inglés":"This recently renovated auditorium, along with the Aula Maxima, is the flagship auditorium of the University. It hosts the main institutional events.","Francés":"Cet auditorium récemment rénové, ainsi que la Aula Maxima, est l'auditorium phare de l'Université. Il accueille les principaux événements institutionnels."},
    {"Clave":"desc_LaBordadita","Español":"Es la iglesia de la sede Claustro y monumento nacional. Además, en ella se encuentran los sepulcros de figuras ilustres para la Universidad y el país.","Inglés":"It is the church of the Cloister headquarters and a national monument. In addition, the tombs of illustrious figures for the University and the country are found within it.","Francés":"C'est l'église du siège du Cloître et un monument national. De plus, les tombes de figures illustres pour l'Université et le pays s'y trouvent."},
    {"Clave":"desc_PlazaCuenteros","Español":"Con su espacio verde y cálido, conecta cuatro edificios importantes: Claustro republicano, Casa Rosarista, CASUR y Edificio Nuevo.","Inglés":"With its green and warm space, it connects four important buildings: Republican Cloister, Casa Rosarista, CASUR, and the Edificio Nuevo building.","Francés":"Avec son espace vert et chaleureux, il relie quatre bâtiments importants : le Cloître Républicain, la Casa Rosarista, CASUR et le Edificio Nuevo bâtiment."},
    {"Clave":"desc_EscalerasCASUR","Español":"Conecta a CASUR, el edificio con mayor capacidad de la sede, con el resto del complejo del Claustro.","Inglés":"It connects CASUR, the building with the largest capacity in the headquarters, with the rest of the Cloister complex.","Francés":"Il relie CASUR, le bâtiment avec la plus grande capacité du siège, avec le reste du complexe du Cloître."},
    {"Clave":"desc_Comedor","Español":"Juntando zonas de bienestar, estudio y esparcimiento, contrasta su estilo como parte del Claustro Republicano con la corriente moderna de la universidad.","Inglés":"Bringing together areas of well-being, study, and leisure, it contrasts its style as part of the Republican Cloister with the modern trend of the university.","Francés":"Réunissant des zones de bien-être, d'étude et de loisirs, il contraste son style en tant que partie du Cloître Républicain avec la tendance moderne de l'université."}
  ] 


